[
  {
    "quote":"Sometimes it's the journey that teaches you a lot about your destination.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"Jealousy is just love and hate at the same time.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"I have an urge to communicate. I think I'm a change from what it would be like dating a normal guy who doesn't talk too much.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"I'd rather tell you how I really feel.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"I wake up in the morning and my heart is light, man. It's not heavy. I don't have skeletons in the closet on their way out.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"Me and my dad are friends. We're cool. I'll never be disappointed again, because I don't expect anything anymore from him. I just let him exist, and that's how we get along.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"There will be days when I walk in an arena and people will cheer and then there might be days when I walk in an arena and people might boo, but it all sounds the same to me because it's all just noise that lets me know that I'm relevant.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"I like sweaters. I have a sweater obsession, I guess.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"I like Ryan Gosling as an actor. I watch all of his movies, and he's Canadian and I just like his swag. I read his interviews and I'm a big fan of his.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"I'm dying to be a great dad one day, whenever that day comes.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"Trying to meet new women, it's always a little more difficult as opposed to calling somebody I knew that's single and trying to rebuild that connection.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"I feel connected to my generation through the music, but I also fear for us. We're in a very self-destructive state where we're addicted to outside opinions and we all feel like we have fans.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"When I'm writing, I'm thinking about how the songs are going to play live. Fifty bars of rap don't translate onstage. No matter how potent the music, you lose the crowd. They want a hook; they want to sing your stuff back to you.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"When you're on the road and moving city to city, when someone isn't there at the end of the night, you feel empty.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"When it comes to knowing what to say, to charm, I always had it.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"The ideal girl is driven, working on something other than modeling or being a singer.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"There are a lot of good women in New York.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"You do get certain publications in the States where, if things don't go according to plan, they flip the story and it becomes very negative.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"I've never been reckless - it's always calculated. I'm mischievous, but I'm calculated.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"My mother made me truly appreciate women.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"My life is mine to remember.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"I'm actually a very honest person, and sometimes I end up like, 'Man, I said too much.' It's hard for me not to tell the truth when you ask me.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"I feel that when you care about your music, taking risks is something you should do to keep things exciting.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"My dad is a great writer. Naturally talented, naturally charming. He embodies that back-in-the-day cool.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"A relationship can give you a gut wrenching feeling sometimes. It's a real emotional ride.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"People like to build their own story about my life. I don't know if it makes them feel better, or if it makes it okay for them to not like me, but the last thing I grew up as was rich.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"You know, there are artists who are 35 and up that still make rap and that still works for them. I don't know if I want to be that guy.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"Reviews condition people. At the end of the day, a lot of human minds are malleable. They can be easily shaped with strong words.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"To go indie is a thing. But to put an album in the stores, you need a distribution label.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"I'm not going to lie; listen, I'm nice at basketball.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"I just have a thing in my brain that when I'm about to do something that's genuine or authentic, I think of it in song form. I'll be like, 'Yo, this is a human emotion that no one talks about.'",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"I don't measure my success anymore by the Grammys. I can't because I'll just end up crushed.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"It's important for me to let my fans know I really don't care. I'm confident.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"I'm cool with Jay-Z. Jay-Z is genuinely my friend.",
    "source":"BrainyQuote",
    "user_id":"seed"
  },
  {
    "quote":"Can't stand her when she’s in town, but miss her when she’s gone. Truth be told, I'd rather be with her then alone.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"When a good thing goes bad it’s not the end of the world, it’s just the end of a world that you had with one girl.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"Always felt like my vision's been bigger than the bigger picture. Crazy how you gotta wait until it's dark out to see who really with you.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"Pushin' me away, so I give her space. Dealin' with a heart that I didn’t break.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"I like when money makes a difference, but don't make you different.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"Fuck it, it is what it is, if you get hit you get hit. I don't forget or forgive. Told myself never again, I don’t let nobody in.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"Pray the real live forever, man. Pray the fakes get exposed.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"Some nights I wish I could go back in life. Not to change shit, just to feel a couple things twice.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"When you call too much, then I call less. You would always complain about my small texts, but what you call conversation, I call stress.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"You don't love me, you just say that shit to get to me.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"We all have our nights though, don’t be so ashamed. I’ve had mine, you’ve had yours, we both know.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"Never thoughts of suicide, I’m too alive. But I still treat it like it’s do or die.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"I gotta feel alive, even if it kills me. Promise to always give you me, the real me.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"I hate getting messages from you, it's like you know the perfect shit to say. Fucks up my whole day, thought all these feelings went away.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"Can’t deny that I want you, but I’ll lie if I have to.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"Don’t get impatient when it takes too long, and drink it all even when it tastes too strong.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"They say real girls ain’t never perfect, perfect girls ain’t real.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"Ain't no wishing over on this side. Y'all don't fuck with us then we don't fuck with y'all, it's no different over on this side.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"My family gets all of my loyalty, all of my patience. My life for your life, man I wouldn't trade it.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"Make sure you don’t fall in love, cause I don’t have the time for that.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"May your neighbors respect you, trouble neglect you. Angels protect you, and heaven accept you.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"I'm still fly, I'm sky high, and I dare anybody to try and cut my wings.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"I'm just doin' me and you could never understand it.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"I was a cold dude, I’m gettin' back to my ways.",
    "source":"@DrizzySays",
    "user_id":"seed"
  },
  {
    "quote":"Sweat pants, hair tied, chillin' with no makeup on. That's when you're the prettiest, I hope that you don't take it wrong.",
    "source":"@DrizzySays",
    "user_id":"seed"
  }
]
